questions: [
  {
    id: 1,
    title : '숨이 온전하게 쉬어집니까?',
    content : '숨을 쉴 수 있어 감사',
  },
  {
    id: 2,
    title : '손발이 온전하게 움직입니까?',
    content : '손발이 온전히 움직임에 감사',
  },
  {
    id: 3,
    title : '사랑하는 가족과 친구들을 또렷하게 볼 수 있습니까?',
    content : '온전하게 세상을 볼 수 있음에 감사',
  },
  {
    id: 4,
    title : '지금 당장 전화해도 받아 줄 친구가 있습니까?',
    content : '함께 할 수 있는 친구가 있음에 감사',
  },
  {
    id: 5,
    title : '지금 당장 생존을 위해 먹을 것이 있습니까?',
    content : '배고픔을 채울 수 있음에 감사',
  },
  {
    id: 6,
    title : '돌아가서 편히 잘 수 있는 집이 있습니까?',
    content : '편한 집이 있음에 감사',
  },
  {
    id: 7,
    title : '덥고 추울 때 맞춰 입을 수 있는 옷이 있나요?',
    content : '계절에 맞게 옷을 입을 수 있음에 감사',
  },
  {
    id: 8,
    title : '지금 주변에 총알과 폭탄이 오가고 있나요?',
    content : '안전한 환경에 있음에 감사',
  },
  {
    id: 9,
    title : '강도가 집에 들어와 문제가 생기지 않았죠?',
    content : '집에 강도가 들지 않아서 감사',
  },
  {
    id: 10,
    title : '집이 자연재해에 의해서 무너지고 사라지지 않았죠?',
    content : '자연재해로 피해 입지 않아서 감사',
  },
]